/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tryk eller stryg for at vælge datoer";

"CalendarVoiceOverLabelKey" = "Dags dato er";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternativ kalenderdato";

"HasEventKey" = "har begivenhed";

"DoubleTapToChangeSelectionKey" = "Tryk to gange for at ændre valget";

"RangeSelectionChangedKey" = "Valg af område ændret";

"RangeSelectionClearedKey" = "Valg af område ryddet";

"StartDateKey" = "Startdato";

"EndDateKey" = "Slutdato";

